/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "এনলাইতিকশিং";
"zanalytics.otherInfo.title" = "অতৈ ইনফো";
"zanalytics.analytics.tracking.cell.title" = "য়ুজেজ স্তেতিস্তিকশিং শিয়র তৌ";
"zanalytics.analytics.tracking.footer" = "ঐখোয়গী এপ দিবেলপরশিংগা লোইননা য়ুজেজ স্তেতিস্তিকশিং শিয়র তৌ. মসিনা ঐখোয়দা এপ অদু ফগৎহনবদা মতেং পাংই।";
"zanalytics.analytics.tracking.anonymous.footer" = "ঐখোয়গী এপ দিবেলপরশিংগা লোইননা য়ুজেজ স্তেতিস্তিকশিং শিয়র তৌ. মসিনা ঐখোয়দা এপ অদু ফগৎহনবদা মতেং পাংই।";
"zanalytics.analytics.crashreport.cell.title" = "ক্রাশ রিপোর্ত তৌবা য়াহল্লু";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "মোবাইল নেতৱার্ক্তা দেতা থাবীয়ু";
"zanalytics.analytics.sendonmobilenetwork.footer" = "মোবাইল নেতৱার্ক্তা মসিনা দেতা থাবা য়াহনবীয়ু।";
"zanalytics.analytics.crashreport.footer" = "এপ অসি খঙহৌদনা লেপ্লকপা খুদিংদা ঐখোয়গী দিপেলপরশিংগা লোইননা ক্রাশ দেতা শিয়র তৌ। মসিনা ঐখোয়দা বগশিং মশক কঙদোকপা অমসুং ফগৎহনবদা মতেং পাংগনি।";
"zanalytics.analytics.anonymouse.cell.title" = "ঐগী আইদেন্তিতী অসি য়াওহনবীয়ু";
"zanalytics.analytics.anonymouse.footer" = "অদোমগী আইদেন্তিতীগা লোইননা দেতা শেয়র তৌবা য়াহনবীয়ু। মসিনা অদোম্না ঐখোয়গী সপ্পোর্ত তীমদা অকক্নবা খুদোংচাদবা অমা রিপোর্ত তৌবা য়াবা থৌরমশিংদা ঐখোয়দা মতেং পীগনি।";
"zanalytics.privacy.disable.alert.title" = "চেকশিল্লু!";
"zanalytics.privacy.disable.alert.description" = "য়ুজর স্তেতেতিক্স শিয়র তৌবনা ঐখোয়দা ক্রাশশিংগী মতাংদা ই-পাও ফংহন্দুনা অদোম্বু হেন্না ফবা সেবা তৌবদা মতেং পাংই। মসিনা পস্কী বগশিং লোইশিনবদা মতেং পাংগনি।";
"zanalytics.privacy.disable.alert.ok" = "য়ারে";
"zanalytics.privacy.alert.title" = "ফগৎহনবদা ঐখোয়গী মতেং পাংউ!";
"zanalytics.privacy.alert.description" = "অদোমগী এপ য়ুজেজ দেতা অমসুং ক্রাশকী ই-ইপাও শিয়র তৌবা য়াদুনা ঐখোয়গী পোৎথোকশিং হেন্না ফবা ওইহনবদা ঐখোয়গী মতেং পাংবা য়াই। অদোম্না দেতা অদু অদোমগী শক্তাক্কা লোইননা নত্ত্রগা মশক খঙদবা ওইনা শিয়র তৌবা য়াই। চানবীদুনা খঙজিনবীয়ু মদুদি অদোমগী এপকী সেতিংশিংদা মতম অমা হেক্তদা অদোমগী পান্দমশিং হোংদোকপা য়াই।";
"zanalytics.privacy.alert.description.watchsupport" = "অদোম্না য়ুজেজ দেতা অমসুং ক্রাশকী ই-ইপাও শিয়র তৌবা য়াদুনা ঐখোয়গী পোৎথোকশিং হেন্না ফবা ওইহনবদা ঐখোয়গী মতেং পাংবা য়াই। অদোম্না দেতা অদু অদোমগী শক্তাক্কা লোইননা নত্ত্রগা মশক খঙদবা ওইনা শিয়র তৌবা য়াই। অদোমগী অপাম্বশিং অদু ৱাচ অমসুং মোবাইল এপশিংগী মরক্তা সিঙ্ক তৌগনি। মোবাইল এপকী সেতিংদা মতম অমা হেক্তদা মখোয় হোংদোকপা য়াই।";
"zanalytics.privacy.alert.option1" = "ঐ ঐগী শক্তাক্কা লোইননা লৈরি।";
"zanalytics.privacy.alert.option2" = "ঐ মশক খঙদবা মওংদা লৈরি।";
"zanalytics.privacy.alert.option3" = "ঐ পামদে।";
"zanalytics.crash.alert.title" = "%@ মমাংদা মসি শিজিন্নখিবদা থাজদবা মওংদা লেপখি।";
"zanalytics.crash.alert.description" = "ঐখোয়না মসিগী প্রোব্লেম অসি কোকহনবা ঙম্নবা অদোম্না রিপোর্ত অমা থাবীরকপা পাম্বরা?";
"zanalytics.crash.alert.option1" = "মতম পুম্নমক্তা রিপোর্ত থাও";
"zanalytics.crash.alert.option2" = "হৌজিক থাও";
"zanalytics.crash.alert.option3" = "হৌজিক নত্তে";
"zanalytics.crash.alert.option4" = "কৈদৌঙৈদসু হংগনু";
"zanalytics.crash.alert.option5" = "রিভ্যু তৌ অমসুং থাও";
"zanalytics.crash.navbar.crashreport.title" = "হনদ্ক্কী ক্রাশ";
"zanalytics.analytics.navbar.button.title.back" = "হনবীয়ু";
"zanalytics.analytics.navbar.button.title.cancel" = "ককথৎলু";
"zanalytics.analytics.navbar.button.title.send" = "থাবীয়ু";
"zanalytics.privacy.onboarding.title" = "অদোমগী প্রাইভেসী শিল্লু";
"zanalytics.privacy.onboarding.description" = "অদোমগী একাউন্তকী প্রাইভেসী অমসুং সেক্যুরিতী হেনগৎহন্নবা থৌওংশিং পুথোকউ.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "প্রাইভেসী & সেক্যুরিতী সেতিংশিং কস্তমাইজ তৌ";
"zanalytics.watch.privacy.alert.title" = "এনলাইতিক্স অপাম্বশিং";
"zanalytics.watch.privacy.alert.description" = "অদোমগী অপাম্বশিং অদু মোবাইল অমসুং ৱাচ এপশিংগী মরক্তা সিঙ্ক তৌগনি। অদোম্না অদোমগী অপাম্বশিং অসি মতম অমা হেক্তদা মোবাই এপ্লিকেশন সেতিংস স্ক্রীন্দা হোংদোকপা য়াই।";
"zanalytics.appupdates.title"="অনৌবা অপদেৎ ফংলে!";
"zanalytics.appupdates.description"="ঐখোয়না অদোমদা ভর্জন অসি অপদেৎ তৌনবা অমসুং ঐখোয়গী অনৌবা অমসুং পুক্নীং চিংশিন্নীংঙাই ওইবা ফিচরশিংগা নুংঙাইবা ফোংদোক্নবা ফোংদোক্লি।";
"zanalytics.appupdates.action.update.now"=" হৌজিক অপদেৎ তৌ ";
"zanalytics.appupdates.action.remind.me.later"="ঐঙোন্দা কোন্না নিংশিংবীরকউ";
"zanalytics.appupdates.action.ignore"="কান্থোকপীয়ু";
"zanalytics.appupdates.unsupportedos.title"="ৱাৰ্নিং!";
"zanalytics.appupdates.unsupportedos.description"="এপ অসিগীদমক্তা অদোম্না খ্বাইদগী নৌবা OS ইন্সতোল তৌবা মথৌ তাই। হেন্না ফবা এক্সপিরিএন্সকীদমক্তা হৌজিক অপদেৎ তৌ।";
"zanalytics.appupdates.unsupportedos.action"=" কোন্না ইন্সতোল তৌ ";
"zanalytics.rateus.prompt.title" = "ঐখোয়গী এপ শিজিন্নবা নুংঙাইব্ৰা?";
"zanalytics.rateus.action.rateinappstore" = "App Storeদা রেৎ তৌ";
"zanalytics.rateus.action.openfeedback" = "ফীদবেক থাবীয়ু";
"zanalytics.rateus.action.later" = "কোন্না";
"zanalytics.analytics.log.cell.title" = "কন্সোল লোগ";
"zanalytics.analytics.log.footer" = "ঐখোয়গী এপ দিবেলপরশিংগা লোইননা কসোল লোগ শিয়র তৌ. মসিনা ঐখোয়দা অদোমগী অপাম্বা পান্দমশিং অদু ফাওবা য়ৌশিনবদা অদোমগী মাংদা লাক্কদৌরিবা অপনবশিং ওনবদা মতেং পাংগনি অমসুং ঐখোয়গী এপ ইফিসিএন্সী ফগৎহনগনি।";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "স্ক্রীন রিকোর্দিং থেংনরে!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "স্ক্রীনশোৎ থেংনরে!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "স্ক্রীন অসি শিয়র তৌবগী মায়োক্তা শোয়দ-ঙামদবা ওই";
"zanalytics.apprivacyShield.screenshotalert.message" = "নহাক্না Apptics স্ক্রিন শিল্ড অদৃ মতম খরগী ওইনা দিসেবল তৌবা পাম্বীব্রা?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "হোয়";
